{
  "header": {
    "titles": [
      { "href": "/accommodation", "title": "өрөө" },
      { "href": "/dining", "title": "РЕСТОРАН & БАР" },
      { "href": "/services", "title": "ҮЙЛЧИЛГЭЭНҮҮД" },
      { "href": "/contact", "title": "ХОЛБОО БАРИХ" }
    ]
  },
  "HomePage": {
    "title": "Монгол!",
    "about": "about"
  },
  "about": {
    "About Us": "бидний тухай",
    "bestt": "Цэцэг зочид буудал нь 1995 онooc олон жилийн туршлагатай Алтай зочид буудлын халааг үргэлжлүүлж, орчин үеийн цэвэр тохилог орчинд, шинэчилсэн зохион байгуулалттайгаар Япон-Монголын хамтарсан томоохон компаниудын анхдагч болон үйл ажиллагаагаа эхлүүлсэн. Тэр цагаас хойш бид зочиддоо дээд зэргийн үйлчилгээг хамгийн боломжийн үнээр санал болгосоор байна.",
    "180": "Цэцэг зочид буудал нь 3 одны зэрэглэлтэй ба энгийн болон хагас люкс, люкс 180 өрөөнд 330 хүн хүлээн авах хүчин чадалтай. Хотын төвд хэрнээ дуу чимээнээс алс, өндөрлөг хэсэгт мод бутаар хүрээлүүлэн, намуухан орчинд байрлах манай буудлаас Улаанбаатар хот болон үзэсгэлэнт Богд уул, хүрээлэн буй орчин сэтгэл татам харагддаг нь бидний нэг давуу тал юм. Буудлаас та ихэнх шаардлагатай газар руугаа зорчиход тун тохиромжтой: Тухайлбал замын ачаалал бага үед Чингис Хаан Олон Улсын нисэх буудал машинаар ердөө л 20 минут, Төмөр замын буудал аравхан минут л явах бөгөөд хотын төв хэсэг Сүхбаатарын талбай, бизнес, худалдааны төвүүд, театр, музей, галларейнүүд ердөө л 20минут алхах зайд байрлалтай. Манайх Европ, Монгол, Хятад, Япон ресторанууддаа нэгдүгээр зэргийн тогоочийн хийсэн амт чанартай зоогоор зочиддоо үйлчилдэг. Мөн манайд ачаалал ихтэй ажилладаг хүний алжаал ядаргааг тун сайн тайлах Япон хэв маягийн саун, массаж, гоо сайхны салон болон Караоке баар ажиллаж байна.",
    "ourr": "Манай буудлын ихэнх албан хаагчид англи, япон, орос болон бусад гадаад хэлээр зочидтойгоо харилцах чадвартай. Бидний үйл ажиллагаа, үйлчилгээний чанарыг үнэлж Цэцэг зочид буудлыг Монгол Улсын Засгийн Газраас хамгийн сайн үйл ажиллагаатай аж ахуйн нэгжүүдийн нэгээр тодруулан шалгаруулж байсан."
  },
  "career": {
    "Career": "карьер",
    "mongolia": "    Монголын Зочид буудлын зах зээлд томоохон байр суурь эзэлдэг ХАСЭБЕ ИНТЕРНЕШНЛ ХХК нь аялал жуулчлал, Зочид буудал, зоогийн газрын үйлчилгээний салбарт үйл ажиллагаа эрхэлдэг.  Үйлчилгээний үйл ажиллагаа улам бүр өргөжиж байгаатай холбогдуулан  доорх нээлттэй ажлын байруудыг зарлаж байна."
  },
  "restran": {
    "Detail": "Дэлгэрэнгүй",
    "rooms": "Өрөө Үйлчигээ",
    "restauran": "Ресторан &  Бар",
    "services": "Үйлчигээ",
    "Meetings": " Арга Хэмжээ",
    "Special Offers": "Санал Болгох",
    "Local Information": "Монголын Тухай",
    "News": "Мэдээ",
    "Contact": "Холбоо Барих",
    "Restaurant & Bar": "Ресторан &  Бар",
    "restran": "Хамгийн эрэлттэй зочид буудлын өрөөнүүд",
    "Loading": "Ачаалж байгаа…",
    "find": "Өөрийн хамгийн тохиромжтой ",
    "Guest": "Зочин",
    "Check-in": "Бүртгүүлэх",
    "Reserve": "Нөөц",
    "About Us": "бидний тухай",
    "Career": "карьер",
    "Browse": "Хаяг байршил",
    "awadrs": "Шагналууд",
    " View more": "Дэлгэрэнгүй"
  }
}
